tap 'homebrew/cask-versions'
tap 'thoughtbot/formulae'
tap 'homebrew/bundle'
tap 'nodenv/nodenv'
tap 'aws/tap'
cask 'iterm2'
cask 'dropbox'
cask 'spotify'
cask 'ubersicht'
cask 'visual-studio-code'
cask 'docker'
cask 'rambox'
cask 'google-chrome'
cask 'bettertouchtool'
cask 'signal'
brew 'gradle'
brew 'git'
brew 'rcm'
brew 'bash'
brew 'coreutils'
brew 'nodenv'
brew 'pyenv'
brew 'dvm'
brew 'bash-completion@2'
brew 'httpie'
brew 'awscli'
brew 'docker-credential-helper'
brew 'maven'
brew 'node'
brew 'pcre2'
brew 'oniguruma'
brew 'jq'
brew 'python'
brew 'docker-credential-helper'
brew 'openssl'
brew 'yarn'
brew 'ruby'
brew 'tfenv'
brew 'aws-sam-cli'
