tap 'caskroom/versions'
tap 'thoughtbot/formulae'
tap 'homebrew/bundle'
tap 'wallix/awless'
tap 'nodenv/nodenv'
tap 'jenv/jenv'
cask 'iterm2'
cask 'java'
cask 'dropbox'
cask 'spotify'
cask 'intellij-idea'
cask 'eclipse-java'
cask 'ubersicht'
cask 'visual-studio-code'
cask 'divvy'
cask 'box-sync'
cask 'docker'
cask 'rambox'
brew 'caskroom/versions/google-chrome'
brew 'ansible'
brew 'joe'
brew 'gradle'
brew 'git'
brew 'rcm'
brew 'bash'
brew 'coreutils'
brew 'jenv'
brew 'nodenv'
brew 'dvm'
brew 'bash-completion@2'
brew 'httpie'
brew 'awless'
brew 'awscli'
brew 'jmeter'
brew 'docker-credential-helper'
brew 'maven'
brew 'node'
brew 'pcre2'
brew 'yarn', args: ['without-node']
