tap 'homebrew/cask-versions'
tap 'thoughtbot/formulae'
tap 'homebrew/bundle'
tap 'wallix/awless'
tap 'nodenv/nodenv'
tap 'jenv/jenv'
tap 'mongodb/brew'
cask 'iterm2'
cask 'java'
cask 'dropbox'
cask 'spotify'
cask 'ubersicht'
cask 'visual-studio-code'
cask 'divvy'
cask 'docker'
cask 'rambox'
cask 'google-chrome'
cask 'bettertouchtool'
cask 'pgadmin4'
brew 'ansible'
brew 'gradle'
brew 'git'
brew 'rcm'
brew 'bash'
brew 'coreutils'
brew 'jenv'
brew 'nodenv'
brew 'pyenv'
brew 'dvm'
brew 'bash-completion@2'
brew 'httpie'
brew 'awscli'
brew 'jmeter'
brew 'docker-credential-helper'
brew 'maven'
brew 'node'
brew 'pcre2'
brew 'jq'
brew 'oniguruma'
brew 'python'
brew 'sqlite'
brew 'autoconf'
brew 'docker-credential-helper'
brew 'httpie'
brew 'libyaml'
brew 'openssl'
brew 'terraform_landscape'
brew 'awless'
brew 'yarn'
brew 'ruby'
brew 'mongodb-community@4.2'
